Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: No files yet
ar: ما في ملفات بعد
az: Hələ fayl yoxdur
bg: Все още няма файлове
bn: এখনও কোনো ফাইল নেই
bo: ཡིག་ཆ་མེད་ཕྱི།
bs: Nema datoteka još
ca: Cap fitxer per ara
ceb: Walang files pa
cs: Zatím žádné soubory
da: Ingen filer endnu
de: Noch keine Dateien
el: Κανένα αρχείο ακόμα
es: Aún sin archivos
et: Faile veel pole
eu: Fitxatekrik ez oraindik
fa: هنوز فایلی نیست
fi: Ei tiedostoja vielä
fr: Pas de fichiers pour l'instant
fr_ca: Pas de fichiers encore
ga: Gan comhaid fós
gl: Sen ficheiros aínda
he: אין קבצים עדיין
hi: अभी कोई फाइल नहीं
hr: Još nema datoteka
hu: Még nincs fájl
id: Belum ada file
it: Ancora nessun file
ja: ファイルまだないよ
ka: ჯერ File არ არის
kab: Ulac ifuyla ara
ko: 아직 파일이 없어요
lt: Dar nėra failų
lv: Failu vēl nav
ms: Belum ada file
nb: Ingen filer ennå
nl: Nog geen bestanden
pa: ਹਾਲੇ ਕੋਈ ਫਾਈਲ ਨਹੀਂ
pl: Jeszcze brak plików
pt_br: Sem arquivos ainda
pt_pt: Sem ficheiros ainda
ro: Niciun fișier deocamdată
ru: Файлов еще нет
sk: Zatiaľ žiadne súbory
sr: Nema fajlova još
sv: Inga filer än
th: ยังไม่มีไฟล์
tk: Heniz hichdir fayl ýok
tr: Henüz dosya yok
ug: ھۆجۇت ھالى يوق
uk: Файлів ще немає
ur: ابھی کوئی فائل نہیں
uz: Hali fayllar yo'q
vi: Chưa có files
zh_hans: 还没有文件
zh_hant: 還沒有檔案

source: No filters available.
ar: ما في فلاتر متوفرة
az: Filtr yoxdur.
bg: Няма налични филтри.
bn: কোনো ফিল্টার নেই।
bo: གླེང་སེལ་མེད།
bs: Nema dostupnih filtera.
ca: Cap filtre disponible
ceb: Walang filters available.
cs: Žádné dostupné filtry.
da: Ingen filtre tilgængelige.
de: Keine Filter verfügbar.
el: Κανένα φίλτρο.
es: Sin filtros disponibles.
et: Filtreid pole saadaval
eu: Filterrik ez
fa: فیلتری موجود نیست
fi: Ei suodattimia saatavilla.
fr: Aucun filtre disponible.
fr_ca: Aucun filtre disponible.
ga: Gan scagairí ar fáil.
gl: Sen filtros.
he: אין מסננים
hi: कोई फिल्टर नहीं।
hr: Nema dostupnih filtera.
hu: Nincs elérhető szűrő.
id: Gak ada filter
it: Nessun filtro disponibile.
ja: フィルターないよ
ka: Filter არ არის ხელმისაწვდომი
kab: Ulac iblugen
ko: 필터가 없어요.
lt: Nėra galimų filtrų.
lv: Nav pieejamu filtru
ms: Belum ada filter.
nb: Ingen filtre tilgjengelig.
nl: Geen filters beschikbaar.
pa: ਕੋਈ ਫਿਲਟਰ ਨਹੀਂ ਹੈ।
pl: Brak dostępnych filtrów.
pt_br: Nenhum filtro disponível.
pt_pt: Sem filtros disponíveis.
ro: Niciun filtru disponibil.
ru: Фильтров нет.
sk: Žiadne filtre.
sr: Nema dostupnih filtera.
sv: Inga filter
th: ไม่มีตัวกรองที่ใช้ได้
tk: Filter ýok.
tr: Filtre yok.
ug: سۈزگۈچ يوق
uk: Фільтрів немає.
ur: کوئی فلٹر نہیں۔
uz: Filtrlashlar yo'q
vi: Chưa có filters
zh_hans: 没有可用的筛选
zh_hant: 沒有可用的篩選條件

source: No functions found
ar: لم يتم العثور على دوال
az: Funksiya tapılmadı
bg: Не намерени функции
bn: কোনও ফাংশন পাওয়া যায়নি
bo: ལས་ཀ་མ་རྙེགས།
bs: Nema pronađenih funkcija
ca: No s'han trobat funcions
ceb: Walang functions na nahanap
cs: Žádné funkce nenalezeny
da: Ingen funktioner fundet
de: Keine Funktionen gefunden
el: Δεν βρέθηκαν λειτουργίες
es: No se encontraron funciones
et: Funktsioone ei leitud
eu: Funtziorik ez aurkitu
fa: هیچ تابعی یافت نشد
fi: Funktioita ei löytynyt
fr: Aucune fonction trouvée
fr_ca: Aucune fonction trouvée
ga: Níor aimsíodh aon fheidhmeanna
gl: Non se atoparon funcións
he: לא נמצאו פונקציות
hi: कोई फ़ंक्शन नहीं मिला
hr: Nije pronađeno funkcija
hu: Nem találhatók funkciók
id: Tidak ada fungsi yang ditemukan
it: Nessuna funzione trovata
ja: functionsが見つかりません
ka: ფუნქციები აღმოჩენილი არაა
kab: Ur yelli ufrawen
ko: 함수를 찾을 수 없습니다
lt: Funkcijų nerasta
lv: Funkcijas nav atrastas
ms: Tiada fungsi ditemui
nb: Ingen funksjoner funnet
nl: Geen functies gevonden
pa: ਕੋਈ ਫੰਕਸ਼ਨ ਨਹੀਂ ਮਿਲਿਆ
pl: Nie znaleziono funkcji
pt_br: Nenhuma função encontrada
pt_pt: Nenhuma função encontrada
ro: Nicio funcție găsită
ru: Функций не найдено
sk: Žiadne funkcie
sr: Nema pronađenih funkcija
sv: Inga funktioner hittades
th: ไม่พบฟังก์ชัน
tk: Funksiya tapylmady.
tr: Fonksiyon bulunamadı
ug: فۇنكسىيە تېپىلمىدى
uk: Функцій не знайдено
ur: کوئی فنکشن نہیں ملا
uz: Funksiyalar yo'q
vi: Không tìm thấy functions
zh_hans: 未找到函数
zh_hant: 未找到函式

source: No History
ar: ما في سجل
az: Tarix yoxdur
bg: Няма история
bn: কোনো হিস্ট্রি নেই
bo: ལོ་རྒྱུས་མེད།
bs: Nema istorije
ca: Cap historial
ceb: Walang History
cs: Žádná historie
da: Ingen historik
de: Keine Historie
el: Κανένη ιστορία
es: Sin historial
et: Ajaloo pole
eu: Historialik ez
fa: هیچ تاریخچه‌ای نیست
fi: Ei historiaa
fr: Pas d'historique
fr_ca: Pas d'Historique
ga: Gan Stair
gl: Sen Historial
he: אין היסטוריה
hi: कोई हिस्ट्री नहीं
hr: Nema historije
hu: Nincs előzmény
id: Gak Ada History
it: Nessuna cronologia
ja: 履歴なし
ka: History არ არის
kab: Ulac amnay
ko: 히스토리 없어요
lt: Nėra istorijos
lv: Nav vēstures
ms: Belum Ada Riwayat
nb: Ingen historikk
nl: Geen geschiedenis
pa: ਕੋਈ ਹਿਸਟਰੀ ਨਹੀਂ
pl: Brak historii
pt_br: Sem histórico
pt_pt: Sem Histórico
ro: Niciun Istoric
ru: Нет истории
sk: Žiadna história
sr: Nema Istorije
sv: Ingen historik
th: ไม่มีประวัติ
tk: Taryh ýok.
tr: Geçmiş Yok
ug: تارىخچە يوق
uk: Немає історії
ur: کوئی ہسٹری نہیں
uz: Tarix yo'q
vi: Chưa có lịch sử
zh_hans: 没有历史
zh_hant: 沒有紀錄

source: No Knowledge Bases
ar: ما في قواعد معرفة
az: Bilik Bazaları yoxdur
bg: Няма бази знания
bn: কোনো নলেজ বেস নেই
bo: མཁས་གཏེར་མེད།
bs: Nema baza znanja
ca: Cap base de coneixement
ceb: Walang Knowledge Bases
cs: Žádné znalostní báze
da: Ingen vidensgrundlag
de: Keine Knowledge Bases
el: Κανένη βάση γνώσης
es: Sin bases de conocimiento
et: Teadmusbaaside pole
eu: Knowledge Basesik ez
fa: هیچ دانش‌پایگاهی نیست
fi: Ei tietokantoja
fr: Aucune base de connaissances
fr_ca: Pas de Bases de Connaissances
ga: Gan Bonnanna Eolais
gl: Sen Bases de Coñecemento
he: אין בסיסי ידע
hi: कोई नॉलेज बेस नहीं
hr: Nema baza znanja
hu: Nincs tudásbázis
id: Gak Ada Knowledge Base
it: Nessuna Knowledge Base
ja: ナレッジベースなし
ka: Knowledge Base არ არის
kab: Ulac isnegzumen
ko: 지식베이스가 없어요
lt: Nėra žinių bazių
lv: Nav zināšanu bāzu
ms: Belum Ada Knowledge Base
nb: Ingen kunnskapsbaseser
nl: Geen kennisbankken
pa: ਕੋਈ ਨਾਲਿਜ ਬੇਸ ਨਹੀਂ
pl: Brak baz wiedzy
pt_br: Sem bases de conhecimento
pt_pt: Sem Bases de Conhecimento
ro: Nicio Bază de Cunoștințe
ru: Нет баз знаний
sk: Žiadne vedomostné bázy
sr: Nema Baza Znanja
sv: Inga kunskapsbaser
th: ไม่มีฐานความรู้
tk: Bilim bazasy ýok.
tr: Bilgi Tabanı Yok
ug: بىلىم ئاساسى يوق
uk: Немає баз знань
ur: کوئی نالج بیس نہیں
uz: Bilim bazalari yo'q
vi: Chưa có Knowledge Bases
zh_hans: 没有知识库
zh_hant: 沒有知識庫

source: No Knowledge Bases Yet
ar: ما في قواعد معرفة بعد
az: Hələ Bilik Bazaları yoxdur
bg: Все още няма бази знания
bn: এখনও কোনো নলেজ বেস নেই
bo: མཁས་གཏེར་མེད་ཕྱི།
bs: Nema baza znanja još
ca: Cap base de coneixement per ara
ceb: Walang Knowledge Bases Pa
cs: Zatím žádné znalostní báze
da: Ingen vidensgrundlag endnu
de: Noch keine Knowledge Bases
el: Κανένη βάση γνώσης ακόμα
es: Aún sin bases de conocimiento
et: Teadmusbaaside pole veel
eu: Knowledge Basesik ez oraindik
fa: هنوز دانش‌پایگاهی نیست
fi: Ei tietokantoja vielä
fr: Pas de bases de connaissances pour l'instant
fr_ca: Pas de Bases de Connaissances encore
ga: Gan Bonnanna Eolais Fós
gl: Sen Bases de Coñecemento Aínda
he: אין בסיסי ידע עדיין
hi: अभी कोई नॉलेज बेस नहीं
hr: Još nema baza znanja
hu: Még nincs tudásbázis
id: Belum Ada Knowledge Base
it: Ancora nessuna Knowledge Base
ja: ナレッジベースまだないよ
ka: ჯერ Knowledge Base არ არის
kab: Ulac isnegzumen ara
ko: 아직 지식베이스가 없어요
lt: Nėra žinių bazių
lv: Zināšanu bāzu vēl nav
ms: Belum Ada Knowledge Base
nb: Ingen kunnskapsbaseser ennå
nl: Nog geen kennisbankken
pa: ਅਜੇ ਕੋਈ ਨੋਲ ਬੇਸ ਨਹੀ
pl: Jeszcze brak baz wiedzy
pt_br: Sem bases de conhecimento ainda
pt_pt: Sem Bases de Conhecimento Ainda
ro: Nicio Bază de Cunoștințe Deocamdată
ru: Баз знаний еще нет
sk: Zatiaľ žiadne vedomostné bázy
sr: Još Nema Baza Znanja
sv: Inga kunskapsbaser än
th: ยังไม่มีฐานความรู้
tk: Heniz bilim bazasy ýok.
tr: Henüz Bilgi Tabanı Yok
ug: بىلىم ئاساسى ھالى يوق
uk: Баз знань ще немає
ur: ابھی کوئی نالج بیس نہیں
uz: Hali bilim bazalari yo'q
vi: Chưa có Knowledge Bases
zh_hans: 还没有知识库
zh_hant: 還沒有知識庫

source: No knowledge sources
ar: ما في مصادر معرفة
az: Bilik mənbələri yoxdur
bg: Няма източници на знания
bn: কোনো নলেজ সোর্স নেই
bo: མཁས་རྩ་མེད།
bs: Nema izvora znanja
ca: Cap font de coneixement
ceb: Walang knowledge sources
cs: Žádné zdroje znalostí
da: Ingen videnkilder
de: Keine Wissensquellen
el: Κανένη πηγή γνώσης
es: Sin fuentes de conocimiento
et: Teadmusallikaid pole
eu: Iturrierik ez
fa: هیچ منبع دانشی نیست
fi: Ei tietolähteitä
fr: Aucune source de connaissances
fr_ca: Pas de sources de connaissance
ga: Gan fhoinsí eolais
gl: Sen fontes de coñecemento
he: אין מקורות ידע
hi: कोई नॉलेज सोर्स नहीं
hr: Nema izvora znanja
hu: Nincs tudásforrás
id: Gak ada sumber pengetahuan
it: Nessuna fonte di conoscenza
ja: ナレッジソースなし
ka: ცოდნის წყაროები არ არის
kab: Ulac iɣbula n tmusni
ko: 지식 소스가 없어요
lt: Nėra žinių šaltinių
lv: Nav zināšanu avotu
ms: Belum ada sumber pengetahuan
nb: Ingen kunnskapskilder
nl: Geen kennisbronnen
pa: ਕੋਈ ਨਾਲਜ ਸਰੋਤ ਨਹੀ
pl: Brak źródeł wiedzy
pt_br: Sem fontes de conhecimento
pt_pt: Sem fontes de conhecimento
ro: Nicio sursă de cunoștințe
ru: Нет источников знаний
sk: Žiadne zdroje
sr: Nema izvora znanja
sv: Inga kunskapskällor
th: ไม่มีแหล่งความรู้
tk: Bilim çeşmeleri ýok.
tr: Bilgi kaynağı yok
ug: بىلىم مەنبەسى يوق
uk: Немає джерел знань
ur: کوئی نالج سورس نہیں
uz: Bilim manbalari yo'q
vi: Chưa có nguồn kiến thức
zh_hans: 没有知识来源
zh_hant: 沒有知識來源

source: No matches for "@%@"
ar: لا توجد نتائج لـ "@%@"
az: "@%@" üçün uyğun gələn yoxdur
bg: Няма съвпадения за "@%@"
bn: "@%@" এর জন্য কোন ম্যাচ নেই
bo: "@%@"དང་མཐུན་པ་མེད།
bs: Nema poklapanja za "@%@"
ca: No hi ha coincidències per a "@%@"
ceb: Walang tugma para sa "@%@"
cs: Žádné shody pro "@%@"
da: Ingen match for "@%@"
de: Keine Übereinstimmungen für "@%@"
el: Δεν βρέθηκαν αποτελέσματα για "@%@"
es: No hay coincidencias para "@%@"
et: "@%@" vastet ei leidu
eu: Ez dago bat egiten "@%@"-rekin
fa: هیچ نتیجه‌ای برای "@%@" نیست
fi: Ei vastineita "@%@" kohteelle
fr: Aucune correspondance pour "@%@"
fr_ca: Aucune correspondance pour "@%@"
ga: Níl aon chothú le "@%@"
gl: Ningunas coincidencias para "@%@"
he: אין התאמות עבור "@%@"
hi: "@%@" के लिए कोई मेल नहीं
hr: Nema podudaranja za "@%@"
hu: Nincs találat "@%@"-re
id: Tidak ada cocok "@%@"
it: Nessuna corrispondenza per "@%@"
ja: "@%@"と一致するものがありません
ka: მატჩი "@%@"-სთან არ მოიძებნა
kab: Ulac igemmayen i "@%@"
ko: "@%@"와 일치하는 게 없어요.
lt: Nėra atitikmenų pagal "@%@"
lv: Nav atbilstošu rezultātu "@%@"
ms: Tiada padanan untuk "@%@"
nb: Ingen treff for "@%@"
nl: Geen overeenkomsten voor "@%@"
pa: "@%@" ਲਈ ਕੋਈ ਮੇਲ ਨਹੀਂ
pl: Brak wyników dla "@%@"
pt_br: Nenhuma correspondência para "@%@"
pt_pt: Nenhum resultado para "@%@"
ro: Niciun rezultat pentru "@%@"
ru: Нет совпадений для "@%@"
sk: Žiadne zhody pre "@%@"
sr: Nema poklapanja za "@%@"
sv: Ingen match för "@%@"
th: ไม่มีที่ตรงกับ "@%@"
tk: "@%@" üçin tapylmady
tr: "@%@" ile eşleşen kişi yok
ug: "@%@" گە ماس كەلمىدى
uk: Немає збігів для "@%@"
ur: "@%@" کے لیے کوئی نتیجہ نہیں
uz: "@%@" uchun mos narsalar topilmadi
vi: Không có kết quả nào cho "@%@"
zh_hans: 找不到 "@%@"
zh_hant: 沒有符合 "@%@" 的結果

source: No matching functions
ar: ما في functions متطابقة
az: Uyğun funksiya yoxdur
bg: Няма съвпадащи функции
bn: কোনো ম্যাচিং ফাংশন নেই
bo: བྱེད་ཕྱོགས་ལྡན་མེད།
bs: Nema poklapajućih funkcija
ca: Cap funció que coincideixi
ceb: Walang matching functions
cs: Žádné vyhovující funkce
da: Ingen matchende funktioner
de: Keine passenden Funktionen
el: Κανένη συνάρτηση
es: Sin funciones coincidentes
et: Sobivaid funktsioone pole
eu: Funtzio bat ez etorri
fa: هیچ تابع موردی نیست
fi: Ei vastaavia funktioita
fr: Aucune fonction correspondante
fr_ca: Aucune fonction correspondante
ga: Gan fheidhmeanna ar an bhfreagairt
gl: Sen funcións
he: אין פונקציות תואמות
hi: कोई मैचिंग फंक्शन नहीं
hr: Nema poklapajućih funkcija
hu: Nincs megfelelő függvény
id: Gak ada fungsi yang cocok
it: Nessuna funzione corrispondente
ja: 合う関数ないよ
ka: შესაბამისი Function არ არის
kab: Ulac tiwfekin
ko: 일치하는 함수가 없어요
lt: Nėra atitinkančių funkcijų
lv: Nav atbilstošu funkciju
ms: Belum ada fungsi yang cocok
nb: Ingen samsvarende funksjoner
nl: Geen overeenkomende functies
pa: ਕੋਈ ਮੈਚ ਸਮਾ ਫੰਕਸ਼ਨ ਨਹੀ
pl: Brak pasujących funkcji
pt_br: Nenhuma função encontrada
pt_pt: Sem funções correspondentes
ro: Nicio funcție potrivită
ru: Нет подходящих функций
sk: Žiadne funkcie
sr: Nema poklapajućih funkcija
sv: Inga matchande funktioner
th: ไม่มีฟังก์ชันที่ตรงกัน
tk: Mos funksiya ýok.
tr: Eşleşen fonksiyon yok
ug: ماس فۇنكسىيە يوق
uk: Немає відповідних функцій
ur: کوئی میچنگ فنکشن نہیں
uz: Mos funksiyalar yo'q
vi: Chưa có functions phù hợp
zh_hans: 没有匹配的函数
zh_hant: 沒有符合的功能

source: No matching knowledge bases
ar: ما في قواعد معرفة متطابقة
az: Uyğun bilik bazası yoxdur
bg: Няма съвпадащи бази знания
bn: কোনো ম্যাচিং নলেজ বেস নেই
bo: མཁས་གཏེར་ལྡན་མེད།
bs: Nema poklapajućih baza znanja
ca: Cap base de coneixement que coincideixi
ceb: Walang matching knowledge bases
cs: Žádné vyhovující znalostní báze
da: Ingen matchende vidensgrundlag
de: Keine passenden Knowledge Bases
el: Κανένη βάση που ταιριάζει
es: Sin bases de conocimiento coincidentes
et: Sobivaid teadmusbaaside pole
eu: Knowledge base bat ez etorri
fa: هیچ دانش‌پایگاه موردی نیست
fi: Ei vastaavia tietokantoja
fr: Aucune base de connaissances correspondante
fr_ca: Aucune base de connaissances correspondante
ga: Gan bhonnanna eolais ar an bhfreagairt
gl: Sen bases que coincidan
he: אין בסיסי ידע תואמים
hi: कोई मैचिंग नॉलेज बेस नहीं
hr: Nema poklapajućih baza znanja
hu: Nincs megfelelő tudásbázis
id: Gak ada knowledge base yang cocok
it: Nessuna Knowledge Base corrispondente
ja: 合うナレッジベースないよ
ka: შესაბამისი Knowledge Base არ არის
kab: Ulac isnegzumen
ko: 일치하는 지식베이스가 없어요
lt: Nėra atitinkančių žinių bazių
lv: Nav atbilstošu zināšanu bāzu
ms: Belum ada knowledge base yang cocok
nb: Ingen samsvarende kunnskapsbaseser
nl: Geen overeenkomende kennisbankken
pa: ਕੋਈ ਮੈਚ ਕਰਨ ਵਾਲਾ ਨਾਲਜ ਬੇਸ ਨਹੀ
pl: Brak pasujących baz wiedzy
pt_br: Nenhuma base de conhecimento encontrada
pt_pt: Sem bases de conhecimento correspondentes
ro: Nicio bază de cunoștințe potrivită
ru: Нет подходящих баз знаний
sk: Žiadne vedomostné bázy
sr: Nema poklapajućih baza znanja
sv: Inga matchande kunskapsbaser
th: ไม่มีฐานความรู้ที่ตรงกัน
tk: Mos bilim bazasy ýok.
tr: Eşleşen bilgi tabanı yok
ug: ماس بىلىم ئاساسى يوق
uk: Немає відповідних баз знань
ur: کوئی میچنگ نالج بیس نہیں
uz: Mos bilim bazalari yo'q
vi: Chưa có Knowledge Bases phù hợp
zh_hans: 没有匹配的知识库
zh_hant: 沒有符合的知識庫

source: No Matching Models
ar: ما في models متطابقة
az: Uyğun model yoxdur
bg: Няма съвпадащи модели
bn: কোনো ম্যাচিং মডেল নেই
bo: དཔེ་རིས་ལྡན་མེད།
bs: Nema poklapajućih modela
ca: Cap model que coincideixi
ceb: Walang Matching Models
cs: Žádné vyhovující modely
da: Ingen matchende modeller
de: Keine passenden Modelle
el: Κανένο μοντέλο
es: Sin modelos coincidentes
et: Sobivaid mudeleid pole
eu: Modelo bat ez etorri
fa: هیچ مدل موردی نیست
fi: Ei vastaavia malleja
fr: Aucun modèle correspondant
fr_ca: Pas de Modèles Correspondants
ga: Gan Módhanna ar an bhFreagairt
gl: Sen Modelos
he: אין דגמים תואמים
hi: कोई मैचिंग मॉडल नहीं
hr: Nema poklapajućih modela
hu: Nincs megfelelő modell
id: Gak Ada Model yang Cocok
it: Nessun modello corrispondente
ja: 合うモデルないよ
ka: შესაბამისი Model არ არის
kab: Ulac imuddelen
ko: 일치하는 모델이 없어요
lt: Nėra atitinkančių modelių
lv: Nav atbilstošu modeļu
ms: Belum Ada Model yang Cocok
nb: Ingen samsvarende modeller
nl: Geen overeenkomende modellen
pa: ਕੋਈ ਮੈਚ ਕਰਨ ਵਾਲਾ ਮਾਡਲ ਨਹੀ
pl: Brak pasujących modeli
pt_br: Nenhum modelo encontrado
pt_pt: Sem Modelos Correspondentes
ro: Niciun Model Potrivit
ru: Нет подходящих моделей
sk: Žiadne modely
sr: Nema Poklapajućih Modela
sv: Inga matchande modeller
th: ไม่มีโมเดลที่ตรงกัน
tk: Mos model ýok.
tr: Eşleşen Model Yok
ug: ماس مودېل يوق
uk: Немає відповідних моделей
ur: کوئی میچنگ ماڈل نہیں
uz: Mos modellar yo'q
vi: Chưa có models phù hợp
zh_hans: 没有匹配的模型
zh_hant: 沒有符合的模型

source: No matching prompts
ar: ما في prompts متطابقة
az: Uyğun soruş yoxdur
bg: Няма съвпадащи подкани
bn: কোনো ম্যাচিং প্রম্পট নেই
bo: སྐུལ་ལན་ལྡན་མེད།
bs: Nema poklapajućih upita
ca: Cap indicació que coincideixi
ceb: Walang matching prompts
cs: Žádné vyhovující prompty
da: Ingen matchende prompts
de: Keine passenden Prompts
el: Κανένο prompt
es: Sin prompts coincidentes
et: Sobivaid palveid pole
eu: Prompt bat ez etorri
fa: هیچ پرامپت موردی نیست
fi: Ei vastaavia kehotteita
fr: Aucun prompt correspondant
fr_ca: Aucun prompt correspondant
ga: Gan promptanna ar an bhfreagairt
gl: Sen prompts
he: אין הנחיות תואמות
hi: कोई मैचिंग प्रॉम्प्ट नहीं
hr: Nema poklapajućih promptova
hu: Nincs megfelelő prompt
id: Gak ada prompt yang cocok
it: Nessun prompt corrispondente
ja: 合うプロンプトないよ
ka: შესაბამისი Prompt არ არის
kab: Ulac isawal
ko: 일치하는 프롬프트가 없어요
lt: Nėra atitinkančių instrukcijų
lv: Nav atbilstošu uzvedņu
ms: Belum ada prompt yang cocok
nb: Ingen samsvarende prompts
nl: Geen overeenkomende prompts
pa: ਕੋਈ ਮੈਚ ਕਰਨ ਵਾਲਾ ਪ੍ਰੋਂਪਟ ਨਹੀ
pl: Brak pasujących promptów
pt_br: Nenhum prompt encontrado
pt_pt: Sem prompts correspondentes
ro: Niciun prompt potrivit
ru: Нет подходящих промптов
sk: Žiadne výzvy
sr: Nema poklapajućih uputa
sv: Inga matchande prompts
th: ไม่มี prompt ที่ตรงกัน
tk: Mos prompt ýok.
tr: Eşleşen prompt yok
ug: ماس نۇسخا يوق
uk: Немає відповідних промптів
ur: کوئی میچنگ پرمپٹ نہیں
uz: Mos promtlar yo'q
vi: Chưa có prompts phù hợp
zh_hans: 没有匹配的提示词
zh_hant: 沒有符合的提示

source: No Matching Skills
ar: ما في skills متطابقة
az: Uyğun bacarıq yoxdur
bg: Няма съвпадащи умения
bn: কোনো ম্যাচিং স্কিল নেই
bo: སྦྱོང་ལས་ལྡན་མེད།
bs: Nema poklapajućih veština
ca: Cap habilitat que coincideixi
ceb: Walang Matching Skills
cs: Žádné vyhovující dovednosti
da: Ingen matchende færdigheder
de: Keine passenden Skills
el: Κανένη δεξιότητα
es: Sin habilidades coincidentes
et: Sobivaid oskusi pole
eu: Trebetasun bat ez etorri
fa: هیچ مهارت موردی نیست
fi: Ei vastaavia taitoja
fr: Aucune compétence correspondante
fr_ca: Pas de Compétences Correspondantes
ga: Gan Scileanna ar an bhFreagairt
gl: Sen Habilidades
he: אין כישורים תואמים
hi: कोई मैचिंग स्किल नहीं
hr: Nema poklapajućih skills
hu: Nincs megfelelő skill
id: Gak Ada Skill yang Cocok
it: Nessuna skill corrispondente
ja: 合うスキルないよ
ka: შესაბამისი Skill არ არის
kab: Ulac tiskilla
ko: 일치하는 스킬이 없어요
lt: Nėra atitinkančių įgūdžių
lv: Nav atbilstošu prasmju
ms: Belum Ada Skill yang Cocok
nb: Ingen samsvarende ferdigheter
nl: Geen overeenkomende vaardigheden
pa: ਕੋਈ ਮੈਚ ਕਰਨ ਵਾਲੀ ਸਕਿਲ ਨਹੀ
pl: Brak pasujących umiejętności
pt_br: Nenhuma skill encontrada
pt_pt: Sem Skills Correspondentes
ro: Niciun Skill Potrivit
ru: Нет подходящих навыков
sk: Žiadne zručnosti
sr: Nema Poklapajućih Veština
sv: Inga matchande skills
th: ไม่มีทักษะที่ตรงกัน
tk: Mos aýratynlyk ýok.
tr: Eşleşen Beceri Yok
ug: ماس مهارەت يوق
uk: Немає відповідних навичок
ur: کوئی میچنگ سکل نہیں
uz: Mos ko'nikmalar yo'q
vi: Chưa có skills phù hợp
zh_hans: 没有匹配的技能
zh_hant: 沒有符合的技能

source: No Matching Tools
ar: ما في tools متطابقة
az: Uyğun alət yoxdur
bg: Няма съвпадащи инструменти
bn: কোনো ম্যাচিং টুল নেই
bo: ལག་ཆ་ལྡན་མེད།
bs: Nema poklapajućih alata
ca: Cap eina que coincideixi
ceb: Walang Matching Tools
cs: Žádné vyhovující nástroje
da: Ingen matchende værktøjer
de: Keine passenden Tools
el: Κανένα εργαλείο
es: Sin herramientas coincidentes
et: Sobivaid tööriistu pole
eu: Tresna bat ez etorri
fa: هیچ ابزار موردی نیست
fi: Ei vastaavia työkaluja
fr: Aucun outil correspondant
fr_ca: Pas d'Outils Correspondants
ga: Gan Uirlisí ar an bhFreagairt
gl: Sen Ferramentas
he: אין כלים תואמים
hi: कोई मैचिंग टूल नहीं
hr: Nema poklapajućih tools
hu: Nincs megfelelő eszköz
id: Gak Ada Tool yang Cocok
it: Nessuno strumento corrispondente
ja: 合うツールないよ
ka: შესაბამისი Tool არ არის
kab: Ulac ifecka
ko: 일치하는 도구가 없어요
lt: Nėra atitinkančių įrankių
lv: Nav atbilstošu rīku
ms: Belum Ada Tool yang Cocok
nb: Ingen samsvarende verktøy
nl: Geen overeenkomende tools
pa: ਕੋਈ ਮੈਚ ਕਰਨ ਵਾਲਾ ਟੂਲ ਨਹੀ
pl: Brak pasujących narzędzi
pt_br: Nenhuma ferramenta encontrada
pt_pt: Sem Tools Correspondentes
ro: Niciun Tool Potrivit
ru: Нет подходящих инструментов
sk: Žiadne nástroje
sr: Nema Poklapajućih Alata
sv: Inga matchande tools
th: ไม่มีเครื่องมือที่ตรงกัน
tk: Mos gural ýok.
tr: Eşleşen Tool Yok
ug: ماس ئابزار يوق
uk: Немає відповідних інструментів
ur: کوئی میچنگ ٹول نہیں
uz: Mos asboblar yo'q
vi: Chưa có tools phù hợp
zh_hans: 没有匹配的工具
zh_hant: 沒有符合的工具
